/* Localized versions of Info.plist keys */

CFBundleName = "PFARA";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Copyright (c) 2014 Chris Lange";
NSHumanReadableCopyright = "Copyright (c) 2014 Chris Lange";